[
  {
    "id": 0,
    "title": "Ofertă Turisică de 1 Decembrie",
    "date": "15.09.2022",
    "textPreview": "În perioada 1 decembrie, ia-ți liber și hai la Gureni! Ginivișa a pregătit pentru tine",
    "text": "Luna cadourilor se apropie cu pași repezi, iar Ginivișa ți-a pregătit surprize de top. Supercazări la prețuri avantajoase te așteaptă în pensiunile noastre de la Gureni, Hanul Vânătorului și Casa Ana. Dă click pe mapa de prezentare și află ultimele oferte pentru perioadele 1 Decembrie, Crăciun și Revelion! Ginivișa îți propune un decembrie de poveste, cu zăpadă din belșug și distracție din plin!",
    "imgURL": ["assets/images/News/Oferta Sarbatori - 1 Decembrie.jpg"],
    "videoThumb": [],
    "videoURL": [],
    "displayNews": false
  },
  {
    "id": 1,
    "title": "Ofertă Turisică de Crăciun",
    "date": "16.09.2022",
    "textPreview": "Prinde superoferta Ginivișa de Sărbători și trăiește un Crăciun de neuitat!",
    "text": "Luna cadourilor se apropie cu pași repezi, iar Ginivișa ți-a pregătit surprize de top. Supercazări la prețuri avantajoase te așteaptă în pensiunile noastre de la Gureni, Hanul Vânătorului și Casa Ana. Dă click pe mapa de prezentare și află ultimele oferte pentru perioadele 1 Decembrie, Crăciun și Revelion! Ginivișa îți propune un decembrie de poveste, cu zăpadă din belșug și distracție din plin!",
    "imgURL": ["assets/images/News/Oferta Sarbatori - Craciun.jpg"],
    "videoThumb": [],
    "videoURL": [],
    "displayNews": false
  },
  {
    "id": 2,
    "title": "Ofertă Turisică de Anul Nou",
    "date": "17.09.2022",
    "textPreview": "Încheie anul 2022 cu stil! Ia-ți pachetul de Revelion de la Ginivișa",
    "text": "Luna cadourilor se apropie cu pași repezi, iar Ginivișa ți-a pregătit surprize de top. Supercazări la prețuri avantajoase te așteaptă în pensiunile noastre de la Gureni, Hanul Vânătorului și Casa Ana. Dă click pe mapa de prezentare și află ultimele oferte pentru perioadele 1 Decembrie, Crăciun și Revelion! Ginivișa îți propune un decembrie de poveste, cu zăpadă din belșug și distracție din plin!",
    "imgURL": ["assets/images/News/Oferta Sarbatori - Revelion Ana.jpg", "assets/images/News/Oferta Sarbatori - Revelion Han.jpg"],
    "videoThumb": [],
    "videoURL": [],
    "displayNews": false
  },
  {
    "id": 3,
    "title": "Festivalul Sarmalelor - Peștișani",
    "date": "11.10.2022",
    "textPreview": "Duminică, 16 octombrie, la Peștișani, se va desfășura „deliciosul” eveniment „Festivalul Sarmalelor”",
    "text": "Duminică, 16 octombrie, la Peștișani, se va desfășura „deliciosul” eveniment  „Festivalul Sarmalelor”. Organizat cu sprijinul Consiliului Județean Gorj, Ansamblului Artistic Profesionist „Doina Gorjului”, Asociației „Acasă la Brâncuși”, Consiliului Local Peștișani și Primăriei Peștișani, festivalul va debuta de la ora 12.00, în curtea Liceului Tehnologic „Constantin Brâncuși”. Suntem mândri să vă anunțăm că Ginivișa va participa la expoziția culinară cu bunătăți „de casă”, producție proprie. Aducem în fața voastră fructe proaspete (zmeură, căpșuni, alune), dulcețuri aromate, băuturi de soi și alte feluri tradiționale pe care le veți descoperi cu poftă dacă treceți pe la taraba noastră!",
    "imgURL": ["assets/images/News/Festivalul Sarmalelor 01.jpg", "assets/images/News/Festivalul Sarmalelor 02.jpg"],
    "videoThumb": [],
    "videoURL": [],
    "displayNews": false
  },
  {
    "id": 4,
    "title": "Festivalul Sarmalelor, un real succes pentru Ginivișa",
    "date": "18.10.2022",
    "textPreview": "Ginivișa a câștigat locul I la concursul desfășurat la „Festivalul Sarmalelor”",
    "text": "<p>„Festivalul Sarmalelor” sau „Festivalul Răciturilor”, așa cum se mai numește evenimentul desfășurat anual pe plaiurile primitoare ale Gorjului, a avut loc duminică, pe 16 octombrie, în curtea Liceului Tehnologic „Constantin Brâncuși” din Peștișani. Pentru prima dată de la înființare, firma Ginivișa,ce reprezintă grupul de pensiuni Casa Ana - Hanul Vânătorului, a participat la expoziția de mâncăruri tradiționale. Membrii fundației au adus cu ei delicatese preparate în casă, din cele mai naturale ingrediente, și fructe proaspete din grădinile proprii.</p>  <p>Festivalul, un adevărat paradis al gurmanzilor, se află la cea de-a unsprezecea ediție, fiind organizat de Primăria Peștișani în memoria lui Radu Ciobanu, unul dintre cei mai celebri gorjeni din industria ospitalității și totodată inițiatorul acestui proiect.</p>  <p>Domnul Marin Tudorache, reprezentant al firmei Ginivișa și al Fundației Valea Bistriței, a dat o declarație pentru <a href='https://www.igj.ro/actualitate/festivalul-sarmalelor-si-piftiilor-la-pestisani-am-facut-500-de-sarmale-care-s-au-epuizat-cam-intr-o-jumatate-de-ora.html' target='blank'>IGJ.ro</a>, care nu poate decât să-ți stârnească o poftă incredibilă de mâncare oltenească gătită cu dragoste, după cele mai vechi rețete: „Este o rețetă din carne de porc, făcută în spiritul gorjenesc, fără nelipsitele piftii, turta din mălai, alături de un ardei iute. Am făcut 500 de sarmale, care s-au epuizat cam într-o jumătate de oră. Am venit cu o rezervă de fasole cu afumătură la ceaun.” La asemenea bunătăți, vă credem pe cuvânt că ați avut non-stop coadă la stand! Numai că… mai vrem! Mai veniți și altă dată! Poate chiar în capitală, pentru pofticioșii care au ratat târgul de duminica trecută ! De ce nu? Cu siguranță, ați avea cel puțin același succes ca la Peștișani!</p>",
    "imgURL": ["assets/images/News/Festivalul Sarmalelor/01.jpg","assets/images/News/Festivalul Sarmalelor/02.jpg", "assets/images/News/Festivalul Sarmalelor/03.jpg", "assets/images/News/Festivalul Sarmalelor/04.jpg"],
    "videoThumb": [],
    "videoURL": ["https://www.youtube.com/watch?v=w6XcNoxOhm0&ab_channel=AgroTV"],
    "displayNews": false
  },
  {
    "id": 5,
    "title": "Ginivișa oferă un Haloween de poveste copiilor din Peștișani",
    "date": "31.10.2022",
    "textPreview": "Sâmbătă, 29 octombrie, am sărbătorit în avans Halloweenul Copiilor, la Hanul Vanatorului  din Gureni",
    "text": "<p>Sâmbătă, 29 octombrie, am sărbătorit în avans <strong>Halloweenul Copiilor</strong>, la <a href='http://localhost:4200/#/turism-han'>Hanul Vanatorului</a> din Gureni. Sub forma unui concurs de etalat costume și de realizat dovleci inediți, evenimentul a reunit mai mulți copii cu vârste de până la 14 ani. Între distracție și voie bună, participanții s-au luptat pentru trei premii cu diplome. Două dintre acestea, premiul pentru cel mai creativ costum și pentru cel mai amuzant dovleac, au fost obținute de <strong>Bologan Raisa</strong>. Cea de-a treia distincție, oferită pentru cel mai înfricoșător dovleac, a fost primită de <strong>Ciolacu Andra Lorena</strong>. După competiție, copiii și părinții lor au fost invitați la ferma Ginivișa, unde au putut culege zmeură și căpșuni de toamnă.</p>      <p> Firma <strong>Ginivișa</strong>, alături de <a href='https://www.valeabistritei.org/' target=blank>Fundația „Valea Bistriței”</a>, au organizat evenimentul și au dăruit premii ce au constat în dulciuri. Totodată, angajații pensiunii Hanul Vânătorului au animat atmosfera printre concurenți, cu ajutorul îndrăgitelor personaje „Vasile și Maria”, două manechine create în spiritul înfricoșătoarei sărbători. Echipa Ginivișa și Fundația Valea Bistriței mulțumesc tuturor celor care s-au implicat în activitatea de sâmbătă și îi mai așteaptă pe la Gureni și cu alte ocazii!</p>",
    "imgURL": ["assets/images/News/Halloween/01.jpg","assets/images/News/Halloween/02.jpg", "assets/images/News/Halloween/03.jpg", "assets/images/News/Halloween/04.jpg", "assets/images/News/Halloween/05.jpg", "assets/images/News/Halloween/06.jpg", "assets/images/News/Halloween/07.jpg", "assets/images/News/Halloween/08.jpg", "assets/images/News/Halloween/09.jpg", "assets/images/News/Halloween/10.jpg", "assets/images/News/Halloween/11.jpg"],
    "videoThumb": [],
    "videoURL": [],
    "displayNews": false
  },
  {
    "id": 6,
    "title": "De acum acceptăm și tichete Edenred, Sodexo sau UpRomania",
    "date": "31.10.2022",
    "textPreview": "Veste bună pentru turiștii de la Casa Ana și Hanul Vânătorului!",
    "text": "<p>Veste bună pentru turiștii de la Casa Ana și Hanul Vânătorului! De acum înainte, vă puteți plăti sejurul cu vouchere de vacanță. Acceptăm tichete <strong>Edenred</strong>, <strong>Sodexo</strong> sau <strong>UpRomania.</strong></p>",
    "imgURL": ["assets/images/News/Tichete/Edenred.jpg", "assets/images/News/Tichete/Sodexo.jpg", "assets/images/News/Tichete/UpRomania.jpg"],
    "videoThumb": [],
    "videoURL": [],
    "displayNews": false
  }
]
